[
  "obsidian-excalidraw-plugin",
  "calendar",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-annotator",
  "code-block-copy",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "execute-code",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-outliner",
  "periodic-notes",
  "translate",
  "obsidian-linter",
  "obsidian-full-calendar",
  "todoist-sync-plugin"
]